IDEA Open Model
Loading Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public Loading()
Public Sub New
See Also
Reference
Loading Class
Loading Overload
IdeaRS.OpenModel.Result Namespace